[
  {
    "name": "Patisserie NAOHIRA",
    "adress": "東京都大田区蒲田2-18-22 TACビル1F",
    "tell": "03-6424-5033",
    "website": "https://patisserie-naohira.com/",
    "map": "https://goo.gl/maps/e9JSP7HZXFr6Uv1j8",
    "single":{
      "introduce":"厳選されたヨーロッパ中心の世界の食材をメインに、日本の和食材を組み合わせるというものでチョコレート菓子のひとつひとつを店内工房で手作り。目の前で工房が見られるのも楽しめるポイントの一つです。また、焼き菓子も充実していて焼き菓子ギフトは手土産にもお勧めです。",
      "recommend":"讃岐の名産である和三宝糖を精製する前にできる、芳ばしく、甘さにコクと深みがある和三宝糖蜜を使った和風テイストのカステラです。ザラメ糖を入れ込んで、食べやすいドーナツ型に焼き上げたことも「蒲田カステラ」の特長。ふんわり・しっとりした生地に、ザラメ糖のザクっとした食感を楽しむことができます。",
      "commit":"地域の方に愛される、あまり堅苦しくないお店を目指して、小さいお子さまからお年寄りまでが楽しんでいただけるお菓子を提供しいます。また、ブルーのテントが目印の外装から店内までいたるところに工夫がされておりショーケースには、かわいいお菓子がいっぱい並んでおり見るだけでも楽しめるそんなお店です。"
    },
    "single_en":{
      "introduce":"text",
      "recommend":"text",
      "commit":"text"
    }
  },
  {
    "name": "patisserie MANO",
    "adress": "東京都大田区蒲田2-18-22 TACビル1F",
    "tell": "03-6424-5033",
    "website": "https://tabelog.com/tokyo/A1317/A131714/13135376/",
    "map": "https://goo.gl/maps/e9JSP7HZXFr6Uv1j8",
    "single":{
      "introduce":"日本を代表するフランス料理店「アピシウス」の元シェフパティシエ、眞野博さんがオーナーを務める、「パティスリーMANO」。気軽にお召し上がりいただけるようにアレンジを加えたフランス菓子から、多彩な技術で作る誕生日ケーキも予約ができるお店です。",
      "recommend":"スイーツを愛する方がお気軽にお召し上がりいただけるようにアレンジを加えたフランス菓子や、人気の塩サブレ・ココナッツメレンゲ・マドレーヌ・パレオレザン・アマンドパイ・フィナンシェ・バタークッキーを詰め合わせた焼き菓子の詰め合せもおすすめです。",
      "commit":"素材にこだわりをもち、本当においしいものだけを届けたいといシェフの思いから当店のケーキは全て一から手作りで作り上げるというこだわりがあります。"
    },
    "single_en":{
      "introduce":"text",
      "recommend":"text",
      "commit":"text"
    }
  },
  {
    "name": "Rouge Blanche",
    "adress": "東京都大田区蒲田2-18-22 TACビル1F",
    "tell": "03-6424-5033",
    "website": "http://www.rougeblanche.com/",
    "map": "https://goo.gl/maps/e9JSP7HZXFr6Uv1j8",
    "single":{
      "introduce":"蒲田駅西口から徒歩3分のところにあり、赤い看板と白い外装が目を惹くお店です。フランスと東京で修業を積み、念願だったケーキ屋をオープンさせたシェフのお店です。ビストロSMAPのケーキの作成、踊る大捜査線の映画の中で使用されたパフェの作成など、テレビや映画の撮影にも使われており、メディアや口コミでも高い評判を呼んでいます。",
      "recommend":"純生クリームの苺ショートケーキや、大人気ロールケーキルージュブランシュは、ひとつひとつ真心を込めて作っています。ショートケーキは、とにかくクリームがおいしく、食べるほど幸せに包まれます。 生菓子をはじめ、焼き菓子・チョコレート・特注ウェディングケーキ・細工ものでシュガー・飴細工などの商品もおすすめです。",
      "commit":"素材と手作りにこだわりをもち、本当においしいものだけを届けたいといシェフの思いから当店のケーキは全て一から手作りで作り上げるというこだわりがあります。 生菓子はオールフレッシュクリームと国産苺、焼き菓子は全てにバターを使用するなど、素材にも妥協しない本格スイーツを楽しめます。"
    },
    "single_en":{
      "introduce":"text",
      "recommend":"text",
      "commit":"text"
    }
  },
  {
    "name": "Belle Fille",
    "adress": "東京都大田区蒲田2-18-22 TACビル1F",
    "tell": "03-6424-5033",
    "website": "https://tabelog.com/tokyo/A1315/A131503/13091933/",
    "map": "https://goo.gl/maps/e9JSP7HZXFr6Uv1j8",
    "single":{
      "introduce":"ピンク色の外観がとてもかわいいケーキ屋「ベルフィーユ」。白いドアを開けると、店舗同様チャーミングなケーキがずらりと並んでいる。遅くまで開いているので、会社やお出かけの帰りに、時間が遅くなってしまってもおいしいケーキを買って帰ることができる。焼き菓子なども販売しています。",
      "recommend":"サクサクのパイに濃厚なカスタードクリームがサンドされたミルフィーユはぜひ頂きたいおすすめの逸品。シンプルなビジュアルながら、美味しさが凝縮されています。珍しい形をしたモンブランや紅茶ムース、ムースオショコラなどもぜひご賞味下さい。ゼリーやプリンなどもあります。",
      "commit":"南蒲田で店を始めて25年。独自にブレンドした数種類のブランデーを用いてつくられるブランデーケーキは、数ある同製品の中でもとりわけ生地がなめらかで口溶けの良いことが特徴です。材料となるはちみつは、羽田の小学校の屋上で採取されたものを使用。地域との連携によって生まれた極上の味わいです。"
    },
    "single_en":{
      "introduce":"text",
      "recommend":"text",
      "commit":"text"
    }
  }
]
